export default {
    language: 'RU',
    login: 'Зарегистрироваться',
    who: 'кто?',
    about: 'В целях расширения прав и возможностей женщин, Наш  онлайн-учебный центр поддерживает женщин к образованию, постоянному совершенствованию, выбору профессии, профессиональному обучению. Так же, нашим выпускникам помогаем найти работу.',
    ourCourses: 'Наши курсы:',
    mentors: 'Наставники:',

    // For Course Card
    free: 'Бесплатно',
    notFree: 'Платно',
    duration: 'Продолжительность',
    num_people: 'Число людей',
    month: 'месяц',
    people: 'люди',
    sign_course: 'Записаться на курс',

    // For Course Category
    category_title: 'Категории'

}